// =======================================================
// WEBSITE NAME (Akhir topup)
// =======================================================
var website_name = "Akhir top up ";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "telegram channel link";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "telegram group link";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "YouTube channel link";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = আসসালামু আলাইকুম আমাদের ওয়েবসাইটে সবথেকে কম দামে ডায়মন্ড টপআপ করতে পারবেন ওয়েব সাইটটি নতুন তাও বিশ্বাসযোগ্য আপাতত সবাই এখান থেকে টপ করুন ভরসা রেখে created by akhit
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে ♥️`; created by Akhir.
