// =======================================================
// WEBSITE NAME (Akhir topup)
// =======================================================
var website_name = "Akhir top up ";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "telegram channel link";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "telegram group link";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "YouTube channel link";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = আসসালামু আলাইকুম আমাদের ওয়েবসাইট কি নতুন হয়েছে। 
  যারা কম দামে এবং বিশ্বস্ত ভাবে তওবা করতে চান ।
তারা আমাদের ওয়েবসাইট থেকে করতে পারেন
created by Akhir.
